/* Label for Advanced Position Controls disclosure triangle. */
"Extra Position Controls" = "Controlli posizione extra";

/* Label for Glyph Variants disclosure triangle. */
"Glyph Variants" = "Varianti glifi";

/* String for invalid names. Adobe MM fonts seem to have them. */
"Invalid Instance Name" = "Nome non valido";

/* Label for variations disclosure triangle. */
"Variations" = "Variazioni";
